#+TITLE: Anatomy IV - Bridgman
#+AUTHOR: Chris Hogan
#+DATE: <2021-08-16 Mon> <2021-09-12 Sun>
#+STARTUP: nologdone

* Log
** Week 1
  #+BEGIN: clocktable :scope subtree :maxlevel 6 :block thisweek :tags t
  #+CAPTION: Clock summary at [2021-08-22 Sun 19:53], for week 2021-W33.
  | Tags    | Headline                  | Time    |       |      |      |
  |---------+---------------------------+---------+-------+------+------|
  |         | *Total time*              | *29:22* |       |      |      |
  |---------+---------------------------+---------+-------+------+------|
  |         | \_  Week 1                |         | 29:22 |      |      |
  |         | \_    <2021-08-16 Mon>    |         |       | 7:22 |      |
  | study   | \_      Watts on Bridgman |         |       |      | 1:18 |
  | drawing | \_      Bridgman          |         |       |      | 4:32 |
  | drawing | \_      Original page     |         |       |      | 1:32 |
  |         | \_    <2021-08-17 Tue>    |         |       | 3:02 |      |
  | drawing | \_      Watts on Bridgman |         |       |      | 1:51 |
  | drawing | \_      Original page     |         |       |      | 1:11 |
  |         | \_    <2021-08-18 Wed>    |         |       | 2:51 |      |
  | drawing | \_      Watts on Bridgman |         |       |      | 1:35 |
  | drawing | \_      Original page     |         |       |      | 1:16 |
  |         | \_    <2021-08-19 Thu>    |         |       | 2:55 |      |
  | drawing | \_      Watts on Bridgman |         |       |      | 1:47 |
  | drawing | \_      Original page     |         |       |      | 1:08 |
  |         | \_    <2021-08-20 Fri>    |         |       | 2:19 |      |
  | drawing | \_      Watts on Bridgman |         |       |      | 1:26 |
  | drawing | \_      Original art      |         |       |      | 0:53 |
  |         | \_    <2021-08-21 Sat>    |         |       | 4:30 |      |
  | drawing | \_      Watts on Bridgman |         |       |      | 4:30 |
  |         | \_    <2021-08-22 Sun>    |         |       | 6:23 |      |
  | drawing | \_      Watts on Bridgman |         |       |      | 4:22 |
  | drawing | \_      Original page     |         |       |      | 1:38 |
  | study   | \_      Blog              |         |       |      | 0:23 |
  #+END:
 
  #+BEGIN: clocktable-by-tag :maxlevel 6 :match ("drawing" "study")
  | Tag     | Headline   | Time (h)  |
  |---------+------------+-----------|
  | drawing | *Tag time* | *27h 41m* |
  |---------+------------+-----------|
  | study   | *Tag time* | *1h 41m*  |
  
  #+END:
*** <2021-08-16 Mon>
**** DONE Watts on Bridgman                                           :study:
     :LOGBOOK:
     CLOCK: [2021-08-16 Mon 19:56]--[2021-08-16 Mon 20:33] =>  0:37
     CLOCK: [2021-08-16 Mon 08:40]--[2021-08-16 Mon 09:21] =>  0:41
     :END:
**** DONE Bridgman                                                  :drawing:
     :LOGBOOK:
     CLOCK: [2021-08-16 Mon 18:00]--[2021-08-16 Mon 18:24] =>  0:24
     CLOCK: [2021-08-16 Mon 14:19]--[2021-08-16 Mon 16:12] =>  1:53
     CLOCK: [2021-08-16 Mon 09:21]--[2021-08-16 Mon 11:36] =>  2:15
     :END:
**** DONE Original page                                             :drawing:
     :LOGBOOK:
     CLOCK: [2021-08-16 Mon 18:24]--[2021-08-16 Mon 19:56] =>  1:32
     :END:
*** <2021-08-17 Tue>
**** DONE Watts on Bridgman                                         :drawing:
     :LOGBOOK:
     CLOCK: [2021-08-17 Tue 17:55]--[2021-08-17 Tue 19:46] =>  1:51
     :END:
**** DONE Original page                                             :drawing:
     :LOGBOOK:
     CLOCK: [2021-08-17 Tue 19:46]--[2021-08-17 Tue 20:57] =>  1:11
     :END:
*** <2021-08-18 Wed>
**** DONE Watts on Bridgman                                         :drawing:
     :LOGBOOK:
     CLOCK: [2021-08-18 Wed 18:03]--[2021-08-18 Wed 19:38] =>  1:35
     :END:
**** DONE Original page                                             :drawing:
     :LOGBOOK:
     CLOCK: [2021-08-18 Wed 19:38]--[2021-08-18 Wed 20:54] =>  1:16
     :END:
*** <2021-08-19 Thu>
**** DONE Watts on Bridgman                                         :drawing:
     :LOGBOOK:
     CLOCK: [2021-08-19 Thu 17:58]--[2021-08-19 Thu 19:45] =>  1:47
     :END:
**** DONE Original page                                             :drawing:
     :LOGBOOK:
     CLOCK: [2021-08-19 Thu 19:45]--[2021-08-19 Thu 20:53] =>  1:08
     :END:
*** <2021-08-20 Fri>
**** DONE Watts on Bridgman                                         :drawing:
     :LOGBOOK:
     CLOCK: [2021-08-20 Fri 18:28]--[2021-08-20 Fri 19:54] =>  1:26
     :END:
**** DONE Original art                                              :drawing:
     :LOGBOOK:
     CLOCK: [2021-08-20 Fri 19:56]--[2021-08-20 Fri 20:49] =>  0:53
     :END:
*** <2021-08-21 Sat>
**** DONE Watts on Bridgman                                         :drawing:
     :LOGBOOK:
     CLOCK: [2021-08-21 Sat 14:24]--[2021-08-21 Sat 16:09] =>  1:45
     CLOCK: [2021-08-21 Sat 08:39]--[2021-08-21 Sat 11:24] =>  2:45
     :END:
*** <2021-08-22 Sun>
**** DONE Watts on Bridgman                                         :drawing:
     :LOGBOOK:
     CLOCK: [2021-08-22 Sun 17:58]--[2021-08-22 Sun 19:30] =>  1:32
     CLOCK: [2021-08-22 Sun 09:01]--[2021-08-22 Sun 11:51] =>  2:50
     :END:
**** DONE Original page                                             :drawing:
     :LOGBOOK:
     CLOCK: [2021-08-22 Sun 13:16]--[2021-08-22 Sun 14:54] =>  1:38
     :END:
**** DONE Blog                                                        :study:
     :LOGBOOK:
     CLOCK: [2021-08-22 Sun 19:30]--[2021-08-22 Sun 19:53] =>  0:23
     :END:
** Week 2
  #+BEGIN: clocktable :scope subtree :maxlevel 6 :block thisweek :tags t
  #+CAPTION: Clock summary at [2021-08-22 Sun 19:53], for week 2021-W33.
  | Tags | Headline     | Time   |
  |------+--------------+--------|
  |      | *Total time* | *0:00* |
  #+END:
 
  #+BEGIN: clocktable-by-tag :maxlevel 6 :match ("drawing" "study")
  | Tag     | Headline   | Time (h) |
  |---------+------------+----------|
  | drawing | *Tag time* | *0h 0m*  |
  |---------+------------+----------|
  | study   | *Tag time* | *0h 0m*  |
  
  #+END:
*** 
** Week 3
  #+BEGIN: clocktable :scope subtree :maxlevel 6 :block thisweek :tags t
  #+CAPTION: Clock summary at [2021-08-22 Sun 19:53], for week 2021-W33.
  | Tags | Headline     | Time   |
  |------+--------------+--------|
  |      | *Total time* | *0:00* |
  #+END:
 
  #+BEGIN: clocktable-by-tag :maxlevel 6 :match ("drawing" "study")
  | Tag     | Headline   | Time (h) |
  |---------+------------+----------|
  | drawing | *Tag time* | *0h 0m*  |
  |---------+------------+----------|
  | study   | *Tag time* | *0h 0m*  |
  
  #+END:
** Week 4
  #+BEGIN: clocktable :scope subtree :maxlevel 6 :block thisweek :tags t
  #+CAPTION: Clock summary at [2021-08-22 Sun 19:53], for week 2021-W33.
  | Tags | Headline     | Time   |
  |------+--------------+--------|
  |      | *Total time* | *0:00* |
  #+END:
 
  #+BEGIN: clocktable-by-tag :maxlevel 6 :match ("drawing" "study")
  | Tag     | Headline   | Time (h) |
  |---------+------------+----------|
  | drawing | *Tag time* | *0h 0m*  |
  |---------+------------+----------|
  | study   | *Tag time* | *0h 0m*  |
  
  #+END:
